src/main/resources/getRoles_request.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
    <SOAP:Body>
        <getRolesByGroup xmlns="http://www.webex.com/blis/1.0/dbmethod/admin">
        </getRolesByGroup>
    </SOAP:Body>
</SOAP:Envelope>